/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Сила тока";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Фон";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Заряд";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Зарядка";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Цвета графика";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Графики";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Ставить метки для соответствующих событий";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Сетка";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Другое";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Подключено";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Отключено";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Вольтаж";

